const Map<String, String> ar_KW = {
  "?": "؟",
  "intro1": ''' تمتع بأفضل العروض والحسومات 
المميزة معكم نحو الأفضل لخدمتكم دائماً''',
  "intro2": ''' 
  سنوفر عليك البحث قم بإكمال الخطوات
لنساعدك للعثور على منزلك''',
  "intro3": ''' سنوفر عليك البحث قم بإكمال الخطوات
لنساعدك للعثور على منزلك''',
  "estateOffer": "عروض العقارات ",
  "lookForYourHome": "ابحث عن منزلك ",
  "lets": "لنبدأ ",
  "startTogether": "معا",
  "dontHaveAccount?": " ليس لدي حساب ؟",
  "alreadyHaveAccount?": "لدي حساب بالفعل ؟",
  "continue": "متابعة",
  "login": "تسجيل الدخول",
  "signup": "إنشاء حساب",
  "name": "الاسم",
  "phone": "الهاتف",
  "password": "كلمة المرور",
  "rememberMe": 'تذكرني',
  "forgetPassword":"نسيت كلمة المرور"



};
